[
  "obsidian-style-settings",
  "various-complements",
  "table-editor-obsidian",
  "alx-folder-note",
  "folder-note-core",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-dice-roller",
  "obsidian-banners",
  "obsidian-leaflet-plugin",
  "dataview",
  "obsidian-timelines",
  "obsidian-git"
]